<?php
?>
<h1>Добро пожаловать!</h1>

<!--<style>-->
<!--    td {-->
<!--        border: 2px solid gray;-->
<!--    }-->
<!--</style>-->

<table class="table">
    <tr>
        <th>Столбец</th>
        <th>Столбец</th>
        <th>Столбец</th>
    </tr>
    <tr>
        <td>Здесь</td>
        <td>будет</td>
        <td>находиться</td>
    </tr>
    <tr>
        <td>таблица</td>
        <td>с</td>
        <td>расходами/доходами</td>
    </tr>
</table>
<p>Где-то при помощи жс должна вываливаться формочка для добавления данных</p>
